<unk>	0
<s>	0
</s>	0
<pad>	0
,	-2.76877
▁the	-3.29741
▁and	-3.5178
▁to	-3.69461
▁of	-3.78904
s	-3.84532
▁that	-4.26661
▁a	-4.32394
▁in	-4.35232
▁I	-4.48321
▁he	-4.52503
;	-4.56224
▁it	-4.61646
▁"	-4.65767
.	-4.7061
▁for	-4.75775
▁his	-4.81762
▁as	-4.85977
ed	-4.9157
▁be	-4.99006
▁not	-5.00436
▁is	-5.0175
▁was	-5.05883
▁him	-5.06099
ing	-5.06173
▁with	-5.0915
▁my	-5.33023
▁said	-5.34441
'	-5.35327
▁me	-5.35383
▁have	-5.36144
▁all	-5.36242
▁so	-5.39202
▁this	-5.39689
▁they	-5.42481
▁Don	-5.4374
▁her	-5.4738
▁you	-5.48613
▁on	-5.48939
."	-5.49206
▁had	-5.50104
▁	-5.52345
▁or	-5.52656
t	-5.59192
▁Quixote	-5.60298
▁Sancho	-5.60755
▁by	-5.60842
,"	-5.62615
▁which	-5.66812
d	-5.67116
▁who	-5.67902
▁at	-5.69378
e	-5.73108
-	-5.73736
▁will	-5.77144
▁but	-5.79347
▁what	-5.79909
▁them	-5.83216
▁if	-5.84271
▁one	-5.85937
▁from	-5.90632
▁were	-6.03003
▁your	-6.03194
ly	-6.03547
▁are	-6.04827
▁would	-6.05648
▁she	-6.07676
▁no	-6.0803
▁there	-6.12169
▁thou	-6.15742
▁more	-6.16759
er	-6.17722
I	-6.21853
y	-6.22376
▁their	-6.3292
▁than	-6.338
p	-6.33873
▁we	-6.34887
▁say	-6.35548
▁when	-6.3708
▁do	-6.39196
▁has	-6.39256
▁out	-6.39405
▁any	-6.43889
n	-6.45719
▁an	-6.46718
▁been	-6.46732
▁some	-6.47094
▁good	-6.47564
a	-6.48532
▁such	-6.49816
▁himself	-6.52704
▁up	-6.53266
▁may	-6.54075
r	-6.54989
▁am	-6.55408
▁see	-6.55708
o	-6.56119
▁know	-6.5691
▁without	-6.60152
▁now	-6.61225
▁The	-6.63596
▁us	-6.64478
b	-6.66703
▁should	-6.67629
▁time	-6.70193
▁those	-6.7113
▁could	-6.71714
▁made	-6.71757
▁thee	-6.72776
▁great	-6.73984
▁come	-6.75945
m	-6.76668
c	-6.77773
▁upon	-6.78278
▁well	-6.79137
▁like	-6.79223
▁did	-6.79606
▁other	-6.80977
▁can	-6.82911
▁master	-6.83114
i	-6.84378
▁these	-6.84396
▁knight	-6.8455
es	-6.85243
▁give	-6.86091
▁go	-6.86666
▁very	-6.86918
▁make	-6.87184
▁where	-6.87376
u	-6.87744
▁though	-6.89349
▁take	-6.89562
▁about	-6.89693
▁into	-6.90372
▁then	-6.91002
?	-6.91095
▁worship	-6.92305
▁must	-6.93516
▁our	-6.9482
al	-6.98294
in	-6.98605
▁thy	-7.00839
▁way	-7.00881
▁let	-7.01392
and	-7.02012
▁how	-7.03795
re	-7.04267
▁over	-7.04586
▁being	-7.05427
▁God	-7.08238
▁tell	-7.08679
▁came	-7.08783
▁replied	-7.09608
g	-7.09617
▁much	-7.09908
▁two	-7.10177
▁before	-7.10179
ar	-7.1099
▁THE	-7.11044
h	-7.11731
▁own	-7.12443
▁shall	-7.13398
▁'	-7.1368
▁might	-7.13794
▁man	-7.14245
▁same	-7.14289
st	-7.15492
▁lady	-7.17036
or	-7.17079
?"	-7.17661
▁s	-7.17977
l	-7.19214
:	-7.21114
en	-7.2205
!	-7.22392
▁world	-7.22406
it	-7.23214
▁only	-7.23765
▁nor	-7.24181
▁here	-7.25537
▁p	-7.25618
on	-7.26453
ll	-7.26678
▁even	-7.29148
ness	-7.29559
▁many	-7.2971
for	-7.30389
le	-7.30912
▁heart	-7.32017
S	-7.32165
▁off	-7.32299
▁hand	-7.32392
▁found	-7.33046
▁f	-7.33092
▁And	-7.33493
ra	-7.34275
▁love	-7.34736
▁saw	-7.34857
▁de	-7.35552
errant	-7.3557
▁myself	-7.35629
f	-7.35891
▁life	-7.35968
▁never	-7.36716
as	-7.37435
▁little	-7.37469
▁curate	-7.38614
an	-7.38761
--	-7.38935
▁OF	-7.39384
est	-7.4017
th	-7.40455
▁A	-7.41037
is	-7.41227
▁told	-7.42123
▁most	-7.42525
▁name	-7.42908
▁having	-7.4331
▁re	-7.43382
▁another	-7.44148
▁down	-7.44519
w	-7.44908
▁end	-7.45506
v	-7.4582
▁whom	-7.46414
▁eyes	-7.46445
▁But	-7.47436
▁once	-7.48941
▁He	-7.49014
ri	-7.49818
▁heard	-7.50127
▁first	-7.50796
▁because	-7.50817
▁put	-7.51226
▁took	-7.52351
▁nothing	-7.52547
▁left	-7.52979
▁after	-7.53504
▁day	-7.54529
▁knights	-7.5454
▁truth	-7.54761
▁un	-7.552
▁father	-7.55664
A	-7.55854
ur	-7.56107
▁find	-7.56396
▁went	-7.57119
T	-7.58123
il	-7.59063
▁seen	-7.5932
▁going	-7.60204
▁head	-7.61285
▁long	-7.61535
▁art	-7.6224
▁words	-7.62247
▁house	-7.62726
ers	-7.62751
▁back	-7.632
▁mind	-7.6371
ro	-7.63801
▁things	-7.64214
O	-7.64895
at	-7.65618
▁gave	-7.65688
k	-7.66031
▁Dulcinea	-7.6618
▁called	-7.6619
▁squire	-7.67615
▁three	-7.67697
▁asked	-7.68087
▁friend	-7.69188
▁set	-7.69289
▁saying	-7.69572
▁ever	-7.69658
ad	-7.71896
ch	-7.72245
▁done	-7.72762
▁S	-7.7277
▁senor	-7.73336
▁while	-7.73488
▁leave	-7.73489
▁part	-7.73654
▁better	-7.74034
▁show	-7.75279
▁think	-7.76741
▁right	-7.76799
▁place	-7.77074
▁seeing	-7.77238
ent	-7.78385
▁cannot	-7.79074
▁true	-7.79636
▁present	-7.80057
▁Rocinante	-7.80214
▁mine	-7.80229
▁CHAPTER	-7.80795
but	-7.81048
▁answer	-7.81235
less	-7.8172
▁just	-7.81956
▁fair	-7.81968
▁M	-7.82105
ic	-7.82726
ies	-7.82728
▁P	-7.83316
▁read	-7.83565
▁soon	-7.85177
able	-7.85277
us	-7.85571
▁themselves	-7.85572
▁c	-7.85844
▁reason	-7.86146
▁under	-7.86226
▁night	-7.86859
ity	-7.87408
ce	-7.87687
▁doubt	-7.88049
▁still	-7.88059
▁until	-7.88682
▁To	-7.88973
▁want	-7.89233
▁barber	-7.89312
▁does	-7.89817
▁anything	-7.89949
▁beauty	-7.8996
▁away	-7.90262
▁far	-7.90414
▁through	-7.90589
▁mean	-7.90871
▁however	-7.91257
▁too	-7.91317
ion	-7.91876
▁against	-7.91964
▁arms	-7.93
!"	-7.93223
▁days	-7.93683
▁enough	-7.93857
R	-7.94065
▁thought	-7.94081
That	-7.94119
▁already	-7.94524
▁help	-7.94528
E	-7.95039
ter	-7.95923
id	-7.96177
▁need	-7.96518
▁Panza	-7.96551
▁thing	-7.97882
▁brought	-7.97925
▁keep	-7.97977
▁word	-7.98587
▁short	-7.9862
▁full	-7.99121
▁returned	-7.99244
ful	-7.99559
ment	-7.99675
if	-8.00003
▁(	-8.00025
▁began	-8.00043
▁look	-8.00062
▁call	-8.00106
▁every	-8.00284
▁again	-8.00645
▁fear	-8.00733
▁b	-8.0147
▁C	-8.01618
▁given	-8.01933
ir	-8.01951
▁don	-8.01961
▁T	-8.0214
▁Camilla	-8.02166
▁duchess	-8.02891
▁taken	-8.03368
▁st	-8.04007
▁Anselmo	-8.04356
▁ground	-8.04356
▁Lothario	-8.05097
▁between	-8.05107
▁care	-8.05279
▁seemed	-8.0538
ive	-8.05516
D	-8.05608
ve	-8.05691
▁men	-8.05869
am	-8.06495
▁whole	-8.06563
▁Fernando	-8.06595
im	-8.06654
▁Senor	-8.06767
▁In	-8.06912
▁duke	-8.07353
▁village	-8.07353
The	-8.0751
▁hands	-8.08028
▁sort	-8.08125
▁whether	-8.0813
um	-8.09371
▁arm	-8.09905
ted	-8.10102
▁alone	-8.10442
▁story	-8.1045
▁point	-8.10463
▁side	-8.10598
▁best	-8.1082
▁horse	-8.11229
▁devil	-8.11229
▁face	-8.11232
▁order	-8.11538
▁fortune	-8.12023
▁hold	-8.1222
▁believe	-8.12474
▁hast	-8.12488
▁less	-8.12571
▁Toboso	-8.12823
▁four	-8.12858
▁rest	-8.13005
▁answered	-8.13022
that	-8.13328
▁bring	-8.13353
▁others	-8.13499
▁h	-8.13515
el	-8.13553
▁among	-8.1363
ting	-8.13995
▁kind	-8.14373
▁heaven	-8.14443
▁voice	-8.14444
▁last	-8.14494
▁history	-8.1452
▁ass	-8.14575
▁return	-8.14703
ant	-8.14931
▁got	-8.14961
▁honour	-8.15222
▁high	-8.15781
▁inn	-8.16266
▁w	-8.16358
▁dis	-8.16538
ne	-8.16982
▁They	-8.17842
▁O	-8.17902
▁its	-8.17948
▁g	-8.18135
▁gentleman	-8.18615
▁moment	-8.18626
▁sword	-8.18655
▁books	-8.18934
▁taking	-8.19468
ation	-8.19918
▁m	-8.20197
▁get	-8.20298
▁chivalry	-8.20326
▁sh	-8.20393
ul	-8.20711
ol	-8.20732
▁matter	-8.208
▁co	-8.2087
U	-8.21194
▁earth	-8.21218
▁death	-8.21225
▁always	-8.22073
▁desire	-8.22607
▁AND	-8.22958
▁foot	-8.22958
x	-8.23812
▁people	-8.23851
▁wife	-8.23851
▁castle	-8.23872
▁con	-8.24084
▁speak	-8.24115
▁road	-8.24768
▁Dorothea	-8.25661
▁knew	-8.25661
▁king	-8.25661
▁something	-8.25663
▁d	-8.25773
ac	-8.25825
ry	-8.25921
ate	-8.25938
▁t	-8.27175
▁B	-8.27346
▁stood	-8.27504
▁light	-8.27509
▁herself	-8.27575
▁turn	-8.28003
ish	-8.29677
ge	-8.2988
▁half	-8.30335
▁rather	-8.31296
▁wilt	-8.31296
▁coming	-8.31297
▁thousand	-8.31312
▁ill	-8.31486
▁favour	-8.31557
▁adventure	-8.31741
▁famous	-8.32267
▁case	-8.32279
la	-8.32363
▁ask	-8.32455
L	-8.32461
▁hear	-8.32744
▁La	-8.3323
▁account	-8.33247
▁rich	-8.33251
ard	-8.33598
ance	-8.34102
▁G	-8.34159
▁sleep	-8.34237
▁daughter	-8.34238
se	-8.34528
▁W	-8.34766
▁husband	-8.35237
▁whose	-8.35693
▁Christian	-8.36138
▁certain	-8.36233
▁Cardenio	-8.36248
▁carried	-8.36248
▁close	-8.37029
▁pleasure	-8.37268
▁o	-8.37762
▁neither	-8.38299
▁poor	-8.38346
▁L	-8.38556
▁pass	-8.38942
▁least	-8.3934
▁both	-8.39341
▁pain	-8.39341
▁wonder	-8.39341
he	-8.39576
▁turned	-8.40163
▁each	-8.40397
▁del	-8.40404
end	-8.40561
▁itself	-8.40583
▁open	-8.40715
led	-8.41327
▁brother	-8.41457
▁making	-8.41462
▁since	-8.41471
▁worthy	-8.41628
▁tears	-8.41889
▁lord	-8.4253
▁Luscinda	-8.42532
▁WHICH	-8.42532
▁enchanted	-8.42532
▁everything	-8.42533
▁DON	-8.42537
▁eat	-8.42568
▁live	-8.42726
▁For	-8.42775
te	-8.43699
H	-8.4429
▁instant	-8.4472
▁anyone	-8.44769
▁lay	-8.44863
▁F	-8.44896
▁son	-8.45061
▁fall	-8.45144
It	-8.45509
▁r	-8.45729
▁beard	-8.45813
▁QUIXOTE	-8.45829
▁wrong	-8.45829
ig	-8.46066
ut	-8.46679
▁follow	-8.46706
▁comes	-8.46828
▁ought	-8.46953
▁trouble	-8.46953
▁virtue	-8.46953
▁felt	-8.46953
▁body	-8.46957
▁bound	-8.46974
ine	-8.47015
▁yet	-8.47294
What	-8.47687
ud	-8.47726
▁hard	-8.47878
▁feet	-8.48089
▁else	-8.48101
▁work	-8.48115
▁seems	-8.48213
▁happened	-8.48491
▁feel	-8.48597
▁known	-8.49168
Y	-8.49207
▁island	-8.49241
▁gone	-8.49445
▁H	-8.49515
▁fl	-8.49521
▁means	-8.49575
▁says	-8.49691
▁R	-8.49862
▁It	-8.49919
▁IN	-8.50141
▁As	-8.50165
C	-8.50333
▁WITH	-8.50401
▁purpose	-8.50401
▁round	-8.50416
▁adventures	-8.50621
▁What	-8.50815
▁bear	-8.50954
ous	-8.51483
▁service	-8.51578
▁free	-8.51588
▁person	-8.51799
the	-8.52108
▁talk	-8.52129
▁carry	-8.52137
▁pay	-8.52734
▁indeed	-8.52769
▁course	-8.52848
▁soul	-8.53394
ver	-8.53409
▁together	-8.53973
▁This	-8.54181
▁ye	-8.5477
▁passed	-8.56058
▁hundred	-8.56427
▁valiant	-8.56427
▁play	-8.56427
▁write	-8.56428
▁old	-8.56429
▁held	-8.56442
▁able	-8.56674
▁Mancha	-8.57677
▁perhaps	-8.57677
;"	-8.58443
▁Knight	-8.58943
▁fell	-8.58944
▁home	-8.58955
▁sure	-8.59016
▁perceived	-8.59101
Well	-8.59477
ling	-8.60126
▁landlord	-8.60225
▁mouth	-8.60225
▁water	-8.60226
▁kingdom	-8.60231
▁fit	-8.60482
▁All	-8.60641
▁reached	-8.60861
▁plain	-8.61282
j	-8.61416
▁money	-8.61524
▁either	-8.61528
▁sun	-8.61534
▁dead	-8.61684
)	-8.6173
▁br	-8.61791
nt	-8.62
▁new	-8.62001
▁doing	-8.62147
ence	-8.62492
▁faith	-8.62805
▁object	-8.6284
▁become	-8.6284
▁grant	-8.6284
▁try	-8.62879
▁city	-8.62925
red	-8.63082
▁age	-8.63202
ca	-8.63347
▁finding	-8.6336
ious	-8.63592
▁On	-8.6395
▁times	-8.64081
▁Dapple	-8.64173
▁Zoraida	-8.64173
▁giving	-8.64173
▁regard	-8.64173
▁Heaven	-8.64173
▁reply	-8.64174
▁governor	-8.64207
ck	-8.64822
▁letter	-8.64919
▁sound	-8.65262
▁bachelor	-8.65524
▁woman	-8.65524
▁power	-8.65524
▁thus	-8.65525
me	-8.66177
▁years	-8.66284
▁At	-8.66436
▁cause	-8.66541
▁war	-8.6656
▁bad	-8.66632
▁calling	-8.66751
▁peace	-8.66859
▁pro	-8.66961
▁send	-8.67003
▁whatever	-8.67066
ED	-8.6751
▁dress	-8.6754
▁serve	-8.67933
N	-8.68219
▁author	-8.68243
▁next	-8.68283
▁blood	-8.68283
▁cut	-8.68334
▁ran	-8.68343
▁question	-8.6837
▁waiting	-8.68785
▁hope	-8.68992
▁battle	-8.69691
▁white	-8.69691
▁Pedro	-8.69692
▁thyself	-8.69715
▁greater	-8.69736
os	-8.69752
▁promise	-8.70049
▁sp	-8.7018
▁except	-8.7112
▁remember	-8.7112
▁room	-8.71129
▁country	-8.71144
▁armour	-8.7115
▁lance	-8.71154
▁looked	-8.71169
▁yourself	-8.71183
out	-8.71651
▁wish	-8.71757
li	-8.71913
P	-8.72168
And	-8.7217
▁mad	-8.72248
▁looking	-8.72447
▁above	-8.72569
▁helmet	-8.72569
▁offer	-8.73187
▁won	-8.73369
op	-8.73596
ot	-8.73939
▁fancy	-8.7404
▁also	-8.7404
▁tongue	-8.7404
▁memory	-8.74062
▁resolved	-8.74074
▁observed	-8.74177
▁mounted	-8.74628
▁princess	-8.74685
▁reach	-8.74821
▁understand	-8.74889
pe	-8.75161
▁near	-8.75287
▁seek	-8.75315
▁Master	-8.75533
▁ex	-8.75552
▁force	-8.7574
▁received	-8.75756
our	-8.75783
ma	-8.75824
▁If	-8.75896
to	-8.76057
▁la	-8.76448
▁dost	-8.76472
▁clear	-8.76804
),	-8.76808
▁behind	-8.77048
em	-8.77227
▁l	-8.77291
▁So	-8.77303
▁allow	-8.7804
▁book	-8.78045
▁hearing	-8.78088
▁D	-8.78222
▁air	-8.78291
▁E	-8.7838
▁enemy	-8.78586
▁exclaimed	-8.78586
▁appearance	-8.78621
▁unable	-8.7872
▁sight	-8.78779
▁saddle	-8.78917
M	-8.79093
▁misfortune	-8.79567
▁please	-8.798
▁cl	-8.79862
▁beautiful	-8.80149
▁six	-8.80149
▁town	-8.80169
be	-8.80349
▁young	-8.80579
▁act	-8.80821
▁knows	-8.80833
ily	-8.80874
▁sign	-8.8128
▁aid	-8.81619
▁count	-8.81682
▁effect	-8.81736
▁strange	-8.81736
▁plan	-8.8174
▁forth	-8.82073
▁star	-8.82218
▁stand	-8.82906
ng	-8.83074
▁gold	-8.83274
▁ADVENTURE	-8.83349
▁large	-8.83349
▁mother	-8.83349
▁mule	-8.8335
yond	-8.83351
▁ladies	-8.83363
▁fame	-8.83364
om	-8.84142
▁remain	-8.84248
▁goes	-8.84306
▁senses	-8.84904
▁court	-8.84984
▁language	-8.84988
▁written	-8.84988
▁easy	-8.84988
▁impossible	-8.84988
▁spot	-8.85007
▁ch	-8.85056
▁promised	-8.85392
If	-8.85471
▁ready	-8.85537
F	-8.86142
ary	-8.86183
IN	-8.86266
You	-8.86507
▁address	-8.86655
▁almost	-8.86655
▁escape	-8.86655
▁opportunity	-8.86655
▁captive	-8.86655
▁cross	-8.86655
▁leaving	-8.86655
▁spite	-8.86655
▁therefore	-8.86658
▁deeds	-8.86726
▁unless	-8.86807
▁po	-8.86981
man	-8.87194
RE	-8.8786
na	-8.88132
ok	-8.88243
ure	-8.88265
▁opinion	-8.8835
▁goatherd	-8.8835
▁natural	-8.8835
▁pack	-8.8835
▁thine	-8.8835
▁government	-8.88411
▁few	-8.88412
▁TO	-8.88455
ound	-8.88685
▁deal	-8.88784
go	-8.89265
W	-8.89654
▁damsel	-8.89663
▁use	-8.89812
▁deep	-8.8983
ia	-8.89859
"	-8.89944
▁along	-8.90074
▁silence	-8.90074
▁evil	-8.90074
▁luck	-8.90079
▁lost	-8.90141
▁With	-8.90169
▁bade	-8.90479
▁mighty	-8.91236
Senor	-8.91427
▁giant	-8.91445
▁further	-8.91828
▁command	-8.91828
▁occasion	-8.91828
▁praise	-8.91828
▁small	-8.91828
▁beast	-8.91847
▁rise	-8.91857
▁li	-8.92069
▁used	-8.92162
▁wait	-8.92227
▁consider	-8.92693
va	-8.92886
tion	-8.93284
▁lie	-8.93333
let	-8.93362
▁sir	-8.93468
▁advice	-8.93614
▁attempt	-8.93614
▁why	-8.93614
▁beginning	-8.93614
▁towards	-8.93643
▁laid	-8.93656
ated	-8.9375
▁begged	-8.93784
age	-8.93786
ty	-8.93856
ian	-8.93933
▁senora	-8.94122
▁e	-8.94785
day	-8.95038
▁sea	-8.95203
▁servants	-8.9542
▁conversation	-8.95432
▁kiss	-8.95432
▁second	-8.95432
▁company	-8.95432
▁When	-8.95482
▁madness	-8.95518
▁mistress	-8.95522
▁wine	-8.95853
▁telling	-8.95882
▁raised	-8.95963
ave	-8.96026
▁door	-8.96433
▁mount	-8.96561
▁El	-8.96565
▁worth	-8.97086
▁poet	-8.97087
▁possible	-8.97284
▁respect	-8.97284
▁girl	-8.97284
▁intention	-8.97284
▁swear	-8.97284
▁wood	-8.97284
▁step	-8.97286
ue	-8.97593
co	-8.98024
▁lead	-8.98522
saddle	-8.98768
▁cart	-8.99085
▁Samson	-8.99171
▁nature	-8.99171
▁hair	-8.99171
▁kept	-8.99171
ew	-8.99279
ath	-8.99358
▁IS	-8.99416
▁lies	-8.99437
▁pleased	-8.99594
▁seat	-8.99663
▁die	-9.00434
▁Spain	-9.01094
▁contrary	-9.01094
▁journey	-9.01094
▁licentiate	-9.01094
▁worse	-9.01094
▁galley	-9.01094
▁green	-9.01094
▁happy	-9.01098
▁fine	-9.01118
▁chance	-9.01123
▁seem	-9.01474
▁One	-9.01627
▁showed	-9.01722
▁ga	-9.0186
▁letters	-9.02233
▁placed	-9.02414
ations	-9.02444
▁knowing	-9.0256
les	-9.02758
▁Moor	-9.02864
There	-9.02876
▁low	-9.03044
▁seiz	-9.03055
▁Basilio	-9.03055
▁housekeeper	-9.03055
▁number	-9.03055
▁renegade	-9.03055
▁soldier	-9.03055
▁fact	-9.03055
▁marry	-9.0307
▁madman	-9.03074
▁pre	-9.03122
▁lest	-9.0314
▁save	-9.03147
No	-9.03279
▁rate	-9.03378
▁en	-9.03577
▁past	-9.0373
▁state	-9.04097
▁im	-9.04141
So	-9.04196
ments	-9.04862
▁gentle	-9.0503
▁OTHER	-9.05055
▁parents	-9.05056
G	-9.05066
▁content	-9.051
▁putting	-9.05198
▁youth	-9.052
all	-9.05383
gr	-9.05431
▁sing	-9.05639
▁greatest	-9.05682
ER	-9.05883
side	-9.05897
▁mo	-9.06193
▁followed	-9.0638
ice	-9.065
▁makes	-9.06776
▁black	-9.07095
▁business	-9.07095
▁condition	-9.07095
▁emperor	-9.07095
▁fashion	-9.07095
▁paper	-9.07095
▁support	-9.07098
▁filled	-9.07333
▁according	-9.07447
▁thoughts	-9.07588
▁ho	-9.07686
▁By	-9.07886
▁happen	-9.08443
▁prove	-9.08953
az	-9.09149
▁search	-9.09179
▁charge	-9.0918
▁fail	-9.09219
▁hour	-9.09226
▁She	-9.09268
errantry	-9.09332
▁sent	-9.0948
▁haste	-9.09708
▁none	-9.09778
ill	-9.09877
▁N	-9.10273
VI	-9.10731
ip	-9.11281
▁Countenance	-9.11306
▁cousin	-9.11307
▁afterwards	-9.11307
▁servant	-9.11321
▁stone	-9.11331
▁wise	-9.11345
▁sage	-9.11405
▁land	-9.11437
In	-9.11524
V	-9.1165
▁fixed	-9.11682
▁covered	-9.11778
ug	-9.12479
nce	-9.12629
▁thanks	-9.12661
▁Be	-9.12892
▁proper	-9.13328
▁enjoy	-9.13419
▁fool	-9.13455
▁Rueful	-9.1348
▁length	-9.1348
▁sorrow	-9.1348
▁children	-9.1348
▁grave	-9.13481
ions	-9.13544
▁host	-9.13579
▁meant	-9.13706
men	-9.1405
▁bl	-9.14208
▁remained	-9.14471
▁besides	-9.14568
we	-9.14621
▁entreat	-9.14911
▁expect	-9.14961
▁affair	-9.15703
▁attention	-9.15703
▁danger	-9.15703
▁easily	-9.15703
▁labour	-9.15703
▁peasant	-9.15703
▁yield	-9.15703
▁birth	-9.15703
▁break	-9.15704
▁gentlemen	-9.15715
ING	-9.15718
▁pace	-9.1574
▁field	-9.15744
▁sense	-9.15817
▁squires	-9.16067
▁V	-9.16086
▁listening	-9.16279
ities	-9.16975
▁No	-9.17165
▁bed	-9.17178
▁turning	-9.17249
▁lo	-9.17327
▁deserve	-9.17498
no	-9.17509
ake	-9.17679
AN	-9.17805
▁comp	-9.1789
▁line	-9.17896
▁cloth	-9.17968
▁Amadis	-9.17975
▁Leonela	-9.17975
▁Montesinos	-9.17975
▁teeth	-9.17975
▁women	-9.17975
▁dread	-9.17975
▁prevent	-9.17975
▁bread	-9.17976
▁wealth	-9.17976
▁hide	-9.17981
▁shut	-9.18033
OR	-9.18038
▁often	-9.18043
▁sake	-9.1806
▁quite	-9.18193
▁noble	-9.18194
▁run	-9.18211
▁forward	-9.18592
▁talking	-9.19214
EN	-9.19216
▁carrying	-9.19218
▁proceed	-9.1956
▁speaking	-9.19623
ries	-9.19944
▁receive	-9.19953
▁led	-9.19998
by	-9.2003
ile	-9.20051
▁ears	-9.20067
▁ape	-9.20096
He	-9.20107
▁We	-9.20152
▁fault	-9.20301
▁strength	-9.20301
▁trust	-9.20301
▁paid	-9.20301
▁queen	-9.20301
▁attend	-9.20304
▁satisfied	-9.20325
▁till	-9.20401
▁somewhat	-9.2041
▁gain	-9.20418
▁continued	-9.20553
▁ear	-9.20595
▁mentioned	-9.20677
▁real	-9.20793
▁learned	-9.20833
▁ba	-9.20935
'"	-9.20953
▁beg	-9.21166
▁offered	-9.2149
▁following	-9.21643
▁enter	-9.21982
con	-9.22013
▁persons	-9.22207
Thou	-9.22272
Let	-9.22277
▁ti	-9.22336
▁wouldst	-9.22376
By	-9.22467
▁possess	-9.22604
morrow	-9.22682
▁breast	-9.22682
▁commend	-9.22682
▁instead	-9.22682
▁strong	-9.22682
▁sweet	-9.22682
▁style	-9.22682
▁moreover	-9.22682
▁loud	-9.22704
▁fire	-9.22708
▁table	-9.22798
▁dear	-9.23218
▁fate	-9.23356
▁shoulders	-9.23379
▁entered	-9.23427
do	-9.23463
▁standing	-9.23641
▁win	-9.23943
▁WHERE	-9.25121
▁couple	-9.25121
▁drink	-9.25121
▁glory	-9.25121
▁niece	-9.25121
▁earnest	-9.25121
▁human	-9.25121
▁HIS	-9.25121
▁release	-9.25121
▁especially	-9.25123
▁equal	-9.25199
▁dare	-9.25313
▁Moors	-9.25327
▁vi	-9.25381
▁cage	-9.25396
▁suffering	-9.25751
▁touch	-9.25941
▁verses	-9.26018
▁listen	-9.26231
▁enchanters	-9.26291
▁feeling	-9.26506
ever	-9.26655
are	-9.26804
▁suffer	-9.26979
▁distress	-9.27233
B	-9.27439
▁TOGETHER	-9.27621
▁confess	-9.27621
▁countenance	-9.27621
▁satisfaction	-9.27621
▁comfort	-9.27621
▁drew	-9.27621
▁ro	-9.2765
Then	-9.2773
ble	-9.27751
Don	-9.27755
▁noise	-9.2778
▁bit	-9.27837
Your	-9.27879
▁described	-9.27886
▁enchantment	-9.28007
▁damsels	-9.28221
▁served	-9.28257
▁canon	-9.28442
▁cur	-9.28724
qui	-9.28754
▁Or	-9.28873
▁duennas	-9.28934
▁mountains	-9.29046
This	-9.29783
For	-9.29902
▁spoke	-9.30029
▁quest	-9.30075
▁Carrasco	-9.30185
▁Quiteria	-9.30185
▁SANCHO	-9.30185
▁gallant	-9.30185
▁nonsense	-9.30185
▁reckon	-9.30185
▁bore	-9.30201
▁Whi	-9.30214
▁tender	-9.30258
▁sever	-9.30275
▁fallen	-9.3036
▁stretched	-9.30446
▁sad	-9.30599
▁blow	-9.30921
▁Then	-9.31424
▁deliver	-9.32074
que	-9.32197
▁soft	-9.32363
▁ta	-9.32453
▁common	-9.32572
▁sl	-9.32789
▁Grove	-9.32817
▁different	-9.32817
▁happiness	-9.32817
▁spirit	-9.32817
▁vessel	-9.32817
▁Turk	-9.32817
▁flesh	-9.32817
▁demand	-9.32818
▁title	-9.32819
▁basin	-9.32819
▁fight	-9.32875
▁rank	-9.32909
▁vanquished	-9.33005
ho	-9.33176
▁hardly	-9.33383
▁wit	-9.33427
▁added	-9.33503
rous	-9.33635
ni	-9.33706
ber	-9.33771
way	-9.33785
▁believed	-9.33986
val	-9.34079
▁utter	-9.34122
low	-9.34189
▁bearing	-9.3433
▁wear	-9.34454
▁aside	-9.34603
ff	-9.34625
▁change	-9.35169
▁move	-9.3521
▁safe	-9.3526
▁glad	-9.35274
▁delight	-9.35505
▁Judge	-9.35519
▁PANZA	-9.35519
▁complain	-9.35519
▁fresh	-9.35519
▁secret	-9.35519
▁virtuous	-9.35519
▁garden	-9.35519
▁presence	-9.3552
▁suit	-9.3552
▁measure	-9.3552
▁stay	-9.35521
▁departure	-9.35523
▁speed	-9.35525
▁Al	-9.35531
▁rock	-9.35557
▁reward	-9.35569
▁gate	-9.35644
▁agreed	-9.35688
▁meet	-9.35793
▁Christians	-9.35818
▁cost	-9.35822
▁changed	-9.35871
▁crown	-9.3615
▁That	-9.3723
uff	-9.37467
ta	-9.37534
▁di	-9.37559
▁perceive	-9.37949
▁born	-9.38159
▁Diego	-9.38297
▁ourselves	-9.38297
▁permit	-9.38297
▁recover	-9.38297
▁struck	-9.38297
▁middle	-9.38297
▁valour	-9.38297
▁delay	-9.38298
▁friendship	-9.38312
▁broken	-9.38356
▁reading	-9.38489
▁tale	-9.38497
▁pure	-9.38506
▁form	-9.38513
▁highness	-9.38531
▁engaged	-9.38579
▁wind	-9.38703
▁figure	-9.3897
▁shepherd	-9.38998
▁sin	-9.39097
▁canst	-9.39443
▁promises	-9.39728
▁orders	-9.40272
▁Of	-9.40342
▁appear	-9.40386
▁watch	-9.40508
▁add	-9.40615
God	-9.40754
▁sore	-9.4076
▁quiet	-9.40909
▁particular	-9.4091
▁pray	-9.411
lung	-9.41126
▁advantage	-9.41154
▁necessary	-9.41154
▁subject	-9.41154
▁suspicion	-9.41154
▁knock	-9.41154
▁Luis	-9.41154
▁month	-9.41154
ELL	-9.41155
▁wild	-9.41155
▁share	-9.41223
▁spur	-9.41261
▁advanced	-9.41282
▁friends	-9.41449
▁rob	-9.41603
▁plainly	-9.41693
▁signs	-9.42168
▁Dona	-9.42211
▁Who	-9.42217
ick	-9.42347
▁wished	-9.42643
▁trees	-9.42985
▁belong	-9.43451
ged	-9.43779
▁grace	-9.4406
▁accomplish	-9.44095
▁achievements	-9.44095
▁blanket	-9.44095
▁experience	-9.44095
▁liberty	-9.44095
▁window	-9.44095
▁writing	-9.44095
▁fellow	-9.44096
▁courtesy	-9.44096
▁captain	-9.44101
▁wall	-9.44139
▁entirely	-9.4415
▁cave	-9.44192
▁persuaded	-9.44384
▁wanted	-9.44554
▁HE	-9.44824
▁owner	-9.44906
▁eye	-9.45055
▁expected	-9.45089
ight	-9.45213
▁My	-9.4531
▁understanding	-9.45385
▁matters	-9.45474
▁ru	-9.45779
▁due	-9.45834
▁lover	-9.46173
▁There	-9.46176
▁attack	-9.46379
▁burn	-9.46659
▁govern	-9.46939
▁throw	-9.46967
K	-9.47109
▁Teresa	-9.47126
▁horseback	-9.47126
▁dark	-9.47126
▁print	-9.47126
▁idea	-9.47126
▁wicked	-9.47126
▁harm	-9.47126
▁distance	-9.47126
▁pair	-9.47126
▁yard	-9.47128
▁usual	-9.47134
▁forget	-9.47136
▁car	-9.47142
▁laughter	-9.47143
▁fast	-9.47143
▁contain	-9.47146
▁urge	-9.47147
▁custom	-9.47182
▁finger	-9.47198
▁witness	-9.47205
▁position	-9.4722
▁single	-9.47231
▁passion	-9.47283
▁wound	-9.47362
▁recognised	-9.47442
▁Ca	-9.47663
▁sirs	-9.47732
▁giants	-9.47796
▁lion	-9.47917
▁misfortunes	-9.48271
▁allowed	-9.48842
▁el	-9.49029
ible	-9.49067
▁wits	-9.49629
▁qu	-9.49806
▁cruel	-9.50236
▁Trifaldi	-9.50251
▁asleep	-9.50251
▁buckler	-9.50251
▁eager	-9.50251
▁encounter	-9.50251
▁joke	-9.50251
▁remedy	-9.50251
▁companion	-9.50251
▁chain	-9.50251
▁Holy	-9.50252
▁cold	-9.50252
▁manner	-9.50262
▁proof	-9.50267
▁rare	-9.50294
▁stop	-9.50322
▁tail	-9.50338
▁preci	-9.50352
▁begin	-9.50381
▁required	-9.5048
▁office	-9.50488
▁mis	-9.50542
▁removed	-9.50609
▁likely	-9.50687
▁finished	-9.50737
▁wounded	-9.51014
▁uttered	-9.51123
▁cap	-9.51174
▁tied	-9.51232
▁quarter	-9.51298
▁law	-9.51387
▁robb	-9.51443
▁kill	-9.52724
▁discover	-9.52733
▁late	-9.52735
▁learn	-9.5274
▁rec	-9.52925
cl	-9.52948
▁ca	-9.53207
ward	-9.53306
▁protect	-9.53438
▁combat	-9.53476
▁enemies	-9.53476
▁faint	-9.53476
▁marriage	-9.53476
▁morning	-9.53476
▁palace	-9.53476
▁perform	-9.53476
▁understood	-9.53476
▁gossip	-9.53477
▁conceal	-9.53477
▁histories	-9.53477
▁value	-9.53477
▁clean	-9.53477
▁anger	-9.53487
▁venture	-9.53492
▁THAT	-9.53509
▁stir	-9.53605
▁five	-9.53765
ture	-9.54037
▁rule	-9.54072
▁presented	-9.54371
▁delivered	-9.54397
▁shown	-9.54409
▁within	-9.54664
▁longer	-9.5491
▁owe	-9.55633
ON	-9.56105
▁cover	-9.56146
what	-9.56252
will	-9.56504
▁quit	-9.56535
HAT	-9.56776
▁Brotherhood	-9.5681
▁Maritornes	-9.5681
▁accompany	-9.5681
▁across	-9.5681
▁afford	-9.5681
▁bosom	-9.5681
▁courage	-9.5681
▁determined	-9.5681
▁relief	-9.5681
▁suspect	-9.5681
▁third	-9.5681
▁defend	-9.5681
▁charm	-9.5681
▁false	-9.56811
▁grand	-9.56811
▁lift	-9.56817
▁alive	-9.56817
▁eight	-9.56827
▁taste	-9.56829
▁seven	-9.56844
▁punishment	-9.56847
▁oath	-9.56851
▁affection	-9.56875
▁lying	-9.569
▁rose	-9.5691
▁offence	-9.56988
▁thinking	-9.57305
▁mar	-9.57535
▁discovered	-9.57584
▁judge	-9.57953
▁nose	-9.58067
▁knowest	-9.58068
▁tree	-9.58087
▁pieces	-9.58351
ock	-9.58644
▁dog	-9.58805
▁laws	-9.59112
▁thank	-9.5934
▁crowns	-9.59492
▁engage	-9.59908
▁describe	-9.59908
came	-9.59908
▁reals	-9.59926
▁hung	-9.60048
▁Camacho	-9.60258
▁Lorenzo	-9.60258
▁accept	-9.60258
▁amazement	-9.60258
▁chamber	-9.60258
▁mischief	-9.60258
▁produce	-9.60258
▁colour	-9.60258
▁otherwise	-9.60258
▁hack	-9.60258
▁shape	-9.60258
▁join	-9.60258
▁carrier	-9.60259
▁traveller	-9.60259
▁amazed	-9.6026
▁King	-9.60261
▁ransom	-9.60261
▁clown	-9.60266
▁courteous	-9.6027
▁lean	-9.60274
▁wanting	-9.60275
▁bright	-9.60278
▁perfection	-9.60289
▁stick	-9.60298
▁midst	-9.60322
▁justice	-9.6033
▁profession	-9.60334
▁twenty	-9.60351
▁raise	-9.60351
▁getting	-9.60384
May	-9.60398
All	-9.60402
▁path	-9.60468
▁attain	-9.60559
▁moved	-9.6071
▁Here	-9.60994
▁flower	-9.6115
▁appeared	-9.61166
▁fully	-9.61271
ail	-9.61537
of	-9.61878
▁leagues	-9.61934
▁lives	-9.6218
▁treat	-9.63079
▁bray	-9.63176
▁persuade	-9.63479
ches	-9.63605
▁drop	-9.63828
▁thick	-9.63829
▁Chrysostom	-9.63829
▁example	-9.63829
▁generous	-9.63829
▁humour	-9.63829
▁innkeeper	-9.63829
▁intelligence	-9.63829
▁miracle	-9.63829
▁unhappy	-9.63829
▁unlucky	-9.63829
▁guide	-9.6383
▁nobody	-9.6383
▁anxious	-9.6383
▁neck	-9.6383
▁married	-9.6383
▁settled	-9.6383
▁calm	-9.6383
▁although	-9.63831
▁Love	-9.63832
▁idle	-9.63833
▁consent	-9.63833
stroke	-9.63835
▁imitat	-9.6386
▁brave	-9.63868
▁hours	-9.63913
▁page	-9.63973
▁hunger	-9.64047
▁lose	-9.64048
▁restore	-9.64052
▁provided	-9.64068
▁wishes	-9.64117
▁former	-9.6414
▁cure	-9.64191
▁blessing	-9.64433
▁sit	-9.64772
▁slaves	-9.6508
As	-9.65127
▁mayest	-9.65224
▁dressed	-9.65787
▁quarters	-9.66386
▁pat	-9.66589
▁draw	-9.66722
▁accord	-9.66892
▁enchantments	-9.6696
How	-9.67123
though	-9.67131
how	-9.67139
▁observe	-9.67185
▁hit	-9.67355
ount	-9.67433
▁Distressed	-9.67533
▁ancient	-9.67533
▁conscience	-9.67533
▁pursue	-9.67533
▁resolution	-9.67533
▁street	-9.67533
▁degree	-9.67533
▁pleasant	-9.67533
▁hunt	-9.67533
▁trick	-9.67533
▁blind	-9.67534
▁ease	-9.67534
▁folly	-9.67534
▁avenge	-9.67534
▁desert	-9.67534
▁examin	-9.67535
▁cried	-9.67536
▁officers	-9.67537
▁twelve	-9.67542
▁duty	-9.67546
▁sometimes	-9.67551
▁lawful	-9.67573
▁mark	-9.67587
ably	-9.676
Why	-9.67602
▁looks	-9.67611
▁loss	-9.67611
▁opposite	-9.6762
one	-9.6763
▁pen	-9.67665
▁quickly	-9.67712
▁direction	-9.67802
▁endure	-9.67974
▁red	-9.68348
▁whence	-9.68581
▁distressed	-9.68649
▁listened	-9.6866
ST	-9.68709
▁sigh	-9.68822
▁seeking	-9.69174
▁mountain	-9.69211
▁year	-9.69481
▁curse	-9.69683
▁news	-9.69964
▁rais	-9.70153
▁opened	-9.70198
▁Th	-9.70334
▁blows	-9.70694
where	-9.70842
▁rid	-9.70878
▁bless	-9.70955
▁hat	-9.71074
▁reflect	-9.71139
▁complete	-9.71151
▁strip	-9.71379
▁Biscayan	-9.71379
▁MATTERS	-9.71379
▁RELATE	-9.71379
▁becoming	-9.71379
▁conclusion	-9.71379
▁employ	-9.71379
▁importance	-9.71379
▁knees	-9.71379
▁satisfy	-9.71379
▁avoid	-9.71379
▁display	-9.71379
▁guard	-9.71379
▁likewise	-9.71379
▁neighbour	-9.71379
▁permission	-9.71379
▁solitude	-9.7138
▁bold	-9.7138
▁bridle	-9.7138
▁veil	-9.7138
▁Gines	-9.71382
▁marvellous	-9.71384
▁grow	-9.7139
▁inform	-9.71396
▁weak	-9.71432
▁bitter	-9.71436
Tell	-9.71446
▁simple	-9.71469
▁ox	-9.71484
▁possession	-9.71507
port	-9.71621
▁Mar	-9.71629
▁highest	-9.71677
▁approached	-9.71838
▁showing	-9.71985
▁Let	-9.72051
▁deserves	-9.72199
▁belonging	-9.72232
▁bow	-9.72245
▁watching	-9.72261
▁trans	-9.72391
LE	-9.72884
▁desired	-9.72941
▁didst	-9.73041
ise	-9.73158
▁sighs	-9.73617
▁beat	-9.74498
time	-9.74547
▁repeat	-9.74629
▁relate	-9.75023
▁ordered	-9.75241
▁prop	-9.75331
▁Marcela	-9.75379
▁aloud	-9.75379
▁excellence	-9.75379
▁grief	-9.75379
▁jewel	-9.75379
▁landlady	-9.75379
▁peerless	-9.75379
▁XL	-9.75379
▁character	-9.75379
▁falsehood	-9.75379
▁front	-9.75379
▁quarrel	-9.75379
▁revenge	-9.75379
▁Gaul	-9.75379
▁refuse	-9.75379
▁request	-9.75379
▁render	-9.7538
▁joy	-9.7538
▁living	-9.7538
▁craft	-9.75381
▁insult	-9.75381
▁monst	-9.75381
▁shalt	-9.75381
▁maintain	-9.75382
▁hastened	-9.75385
▁lips	-9.75389
▁merely	-9.75396
▁flight	-9.75408
▁everyone	-9.75419
▁chose	-9.75423
▁difficulty	-9.75531
▁honourable	-9.75576
▁spoken	-9.75625
▁pearls	-9.75697
▁mill	-9.76013
▁proved	-9.76067
▁bar	-9.76253
tain	-9.76479
▁proceeded	-9.76678
NE	-9.76721
uch	-9.76904
▁considered	-9.7709
▁waited	-9.77097
NT	-9.77201
▁goodness	-9.77229
▁acted	-9.77314
▁duenna	-9.77378
▁cat	-9.77432
▁hopes	-9.77561
▁falling	-9.77779
▁fly	-9.78156
Be	-9.78403
▁shepherds	-9.78536
▁holding	-9.78729
▁obey	-9.78793
▁fix	-9.78807
my	-9.78935
which	-9.79146
▁suppose	-9.7919
▁imagine	-9.79193
▁keeping	-9.79232
cy	-9.79271
▁supp	-9.7943
▁consequence	-9.79546
▁counsel	-9.79546
▁illustrious	-9.79546
▁obtain	-9.79546
▁perceiving	-9.79546
▁rough	-9.79546
▁smooth	-9.79546
▁vengeance	-9.79546
▁choice	-9.79546
▁student	-9.79546
▁expos	-9.79546
▁lofty	-9.79546
▁spoil	-9.79546
▁broad	-9.79546
▁silent	-9.79546
▁pitch	-9.79546
▁burst	-9.79546
▁shirt	-9.79547
▁uncle	-9.79547
▁drove	-9.79548
▁wore	-9.79548
▁loose	-9.79554
▁woe	-9.79562
▁shoe	-9.79574
▁penance	-9.79574
▁coach	-9.79576
▁immediately	-9.79582
▁Moorish	-9.79601
▁exactly	-9.79603
Nay	-9.7961
▁wheel	-9.79642
▁countless	-9.79656
ally	-9.7969
▁tu	-9.79933
▁poets	-9.80212
ach	-9.80371
▁proverbs	-9.81015
▁height	-9.81118
▁legs	-9.81302
▁Do	-9.81458
▁wounds	-9.82571
▁direct	-9.82828
▁figures	-9.82841
▁bringing	-9.83022
▁du	-9.83089
▁beside	-9.83235
you	-9.83348
Sancho	-9.83494
▁remove	-9.83608
night	-9.83848
▁impos	-9.8385
▁J	-9.83864
▁chapter	-9.83894
▁choose	-9.83894
▁dignity	-9.83894
▁discuss	-9.83894
▁ignorant	-9.83894
▁instrument	-9.83894
▁lashes	-9.83894
▁naked	-9.83894
▁observing	-9.83894
▁unfortunate	-9.83894
▁welcome	-9.83894
▁anybody	-9.83894
▁cloud	-9.83894
▁miserable	-9.83894
▁renown	-9.83894
▁strove	-9.83894
▁scheme	-9.83894
▁smell	-9.83894
▁envy	-9.83894
▁shame	-9.83894
▁adopt	-9.83895
▁boy	-9.83895
▁nay	-9.83896
▁countess	-9.83901
▁sheep	-9.83918
▁compel	-9.83928
▁maiden	-9.83939
▁assail	-9.83955
▁manage	-9.84106
▁exalted	-9.84111
▁reasonable	-9.84181
▁imagined	-9.84264
▁particularly	-9.84269
aving	-9.84313
▁post	-9.84441
▁bestowed	-9.84632
▁weary	-9.8471
▁lad	-9.8483
▁attacked	-9.84982
▁amuse	-9.84986
▁touched	-9.85256
▁lived	-9.85341
▁goats	-9.85536
eous	-9.86022
▁league	-9.86261
▁enchanter	-9.86271
▁bent	-9.86525
▁fling	-9.867
▁mention	-9.87782
▁bestow	-9.88196
▁loved	-9.88199
▁halt	-9.88239
AL	-9.88308
there	-9.88406
▁big	-9.88434
▁Spanish	-9.88439
▁beheld	-9.88439
▁caught	-9.88439
▁conduct	-9.88439
▁dagger	-9.88439
▁despair	-9.88439
▁dozen	-9.88439
▁excuse	-9.88439
▁fetch	-9.88439
▁humble	-9.88439
▁meadow	-9.88439
▁persecute	-9.88439
▁public	-9.88439
▁scorn	-9.88439
▁sought	-9.88439
▁strike	-9.88439
▁thread	-9.88439
▁uneasy	-9.88439
▁device	-9.88439
▁quality	-9.88439
▁knowledge	-9.88439
▁risk	-9.88439
▁breath	-9.8844
▁child	-9.8844
▁droll	-9.8844
▁guest	-9.8844
▁wide	-9.8844
▁aware	-9.88441
▁stopped	-9.88441
▁BEF	-9.88451
▁advis	-9.88467
▁Thus	-9.8849
▁rage	-9.88498
▁portion	-9.88502
▁cast	-9.88503
▁convinced	-9.88514
▁cries	-9.88522
▁declare	-9.88537
▁stout	-9.88547
▁flow	-9.88561
▁ruin	-9.8859
▁modesty	-9.88594
▁test	-9.88774
▁commonly	-9.88866
▁port	-9.8893
▁holy	-9.89008
ither	-9.89047
▁pressed	-9.89127
▁declared	-9.89231
▁directed	-9.89233
ical	-9.89246
▁sat	-9.8925
▁lot	-9.89256
▁badly	-9.89268
▁base	-9.89394
▁higher	-9.89626
take	-9.90038
▁divine	-9.90089
▁deceive	-9.90156
bred	-9.9048
▁sayest	-9.90597
▁piece	-9.91024
ante	-9.91719
▁lovers	-9.91851
▁finish	-9.92459
▁mills	-9.92518
▁require	-9.9285
▁notice	-9.92983
▁mistake	-9.93052
▁punish	-9.9315
▁confid	-9.93182
▁KNIGHT	-9.93201
▁Merlin	-9.93201
▁alforjas	-9.93201
▁brief	-9.93201
▁concern	-9.93201
▁explain	-9.93201
▁inclination	-9.93201
▁patience	-9.93201
▁prize	-9.93201
▁requisite	-9.93201
▁science	-9.93201
▁simplicity	-9.93201
▁treasure	-9.93201
▁Roland	-9.93201
▁esteem	-9.93201
▁future	-9.93201
▁pluck	-9.93201
▁succeed	-9.93201
▁wheat	-9.93201
▁France	-9.93201
▁animal	-9.93202
▁priest	-9.93202
▁farther	-9.93202
▁cheer	-9.93205
HOW	-9.93206
▁interest	-9.93207
Look	-9.9321
▁occurred	-9.93212
▁steed	-9.9322
▁property	-9.93233
▁judgment	-9.93234
▁rope	-9.93236
▁blame	-9.93238
▁wages	-9.93245
▁design	-9.93251
▁amusement	-9.93268
▁report	-9.93279
▁folk	-9.93312
▁mid	-9.93317
▁sail	-9.93323
▁From	-9.93332
▁enjoyment	-9.93338
▁clad	-9.93347
▁novel	-9.93357
▁hath	-9.93382
▁match	-9.93385
▁firmly	-9.9341
▁clothes	-9.93446
▁reflection	-9.93501
▁completely	-9.93506
▁tower	-9.93534
▁retired	-9.93539
▁kindness	-9.93617
▁wandering	-9.93727
▁whoever	-9.939
▁gar	-9.94035
▁greatly	-9.94189
▁burned	-9.94385
▁caused	-9.94462
▁leading	-9.94884
set	-9.94988
▁gifts	-9.95112
ferred	-9.96223
▁passing	-9.96269
▁press	-9.96918
▁returning	-9.97124
▁princes	-9.97743
▁embrace	-9.97845
▁retire	-9.97847
▁quick	-9.97972
uck	-9.98024
▁profess	-9.98091
▁entertain	-9.98138
▁bu	-9.98146
▁travel	-9.98156
▁compassion	-9.98174
▁peril	-9.98182
not	-9.98199
▁await	-9.98201
▁disclose	-9.98201
▁dishonour	-9.98201
▁inflict	-9.98201
▁minute	-9.98201
▁poverty	-9.98201
▁reputation	-9.98201
▁separate	-9.98201
▁shield	-9.98201
▁thief	-9.98201
▁Clara	-9.98201
▁adorn	-9.98201
▁afflict	-9.98201
▁sufficient	-9.98201
▁widow	-9.98201
▁boat	-9.98202
▁unwilling	-9.98202
itude	-9.98202
▁carefully	-9.98202
▁furnish	-9.98202
▁avail	-9.98204
Do	-9.98205
▁Lady	-9.98205
▁CONTINUED	-9.98205
▁disposition	-9.98213
▁TREAT	-9.98218
▁ballad	-9.98231
▁losing	-9.98233
▁issue	-9.98244
▁Count	-9.98247
ILL	-9.98257
▁protection	-9.98261
▁sally	-9.9831
▁plunge	-9.98338
▁dry	-9.98359
▁cool	-9.98365
fold	-9.98403
▁spare	-9.98436
▁bid	-9.98445
▁supper	-9.98456
▁weight	-9.98507
▁ere	-9.98542
▁arranged	-9.98608
▁safely	-9.9866
▁approaching	-9.98725
▁ke	-9.9874
▁How	-9.98762
▁clearly	-9.99026
▁arguments	-9.99175
▁row	-9.99238
▁comrades	-9.99405
hose	-9.99795
ration	-10.0066
some	-10.0074
Yes	-10.0089
ified	-10.0094
▁leg	-10.0128
▁tear	-10.0131
▁asking	-10.0171
▁mare	-10.0174
lock	-10.0183
iness	-10.0218
▁weep	-10.0283
▁cra	-10.0313
▁preserve	-10.032
▁difficult	-10.0326
jo	-10.0336
▁Mirrors	-10.0346
▁attentively	-10.0346
▁balsam	-10.0346
▁confirm	-10.0346
▁contrive	-10.0346
▁difference	-10.0346
▁dubbed	-10.0346
▁extraordinary	-10.0346
▁extreme	-10.0346
▁fancied	-10.0346
▁melancholy	-10.0346
▁HAD	-10.0346
▁daylight	-10.0346
▁family	-10.0346
▁staff	-10.0346
▁trifle	-10.0346
▁spread	-10.0346
▁depriv	-10.0346
▁manifest	-10.0346
▁oak	-10.0346
▁sweat	-10.0346
▁buried	-10.0346
▁double	-10.0346
▁pardon	-10.0346
▁boon	-10.0346
▁friar	-10.0346
▁honest	-10.0346
▁grey	-10.0347
▁awake	-10.0347
▁Seeing	-10.0347
▁visit	-10.0347
▁spring	-10.0347
▁fond	-10.0347
AVE	-10.0347
▁assured	-10.0347
▁INCIDENTS	-10.0347
▁rain	-10.0347
▁dinner	-10.0347
▁astonishment	-10.0349
▁wert	-10.0349
▁safety	-10.0349
▁Part	-10.035
▁ladyship	-10.0351
▁bone	-10.0353
▁concluded	-10.0359
▁faithful	-10.0361
▁LA	-10.0374
▁whenever	-10.0385
▁laughing	-10.0395
▁astonished	-10.0398
▁Oh	-10.04
See	-10.0431
▁Thou	-10.0439
▁These	-10.0442
▁repeated	-10.0447
▁treated	-10.0459
▁uttering	-10.0477
▁forced	-10.0494
▁pot	-10.0533
▁died	-10.0589
dom	-10.0595
self	-10.0616
aking	-10.0618
▁par	-10.0677
▁gift	-10.0683
shot	-10.0684
-"	-10.0741
under	-10.0809
▁pin	-10.0858
CH	-10.0861
▁agree	-10.0867
▁ON	-10.0867
▁recognise	-10.0877
▁firm	-10.0878
▁invent	-10.0899
▁music	-10.0901
▁absurd	-10.0901
▁disenchant	-10.0902
▁Malambruno	-10.0902
▁Princess	-10.0902
▁Seville	-10.0902
▁THIS	-10.0902
▁abundance	-10.0902
▁achiev	-10.0902
▁anxiety	-10.0902
▁ascertain	-10.0902
▁belief	-10.0902
▁circumstance	-10.0902
▁corner	-10.0902
▁crazy	-10.0902
▁endeavour	-10.0902
▁error	-10.0902
▁everybody	-10.0902
▁fruit	-10.0902
▁general	-10.0902
▁grasp	-10.0902
▁leap	-10.0902
▁mishap	-10.0902
▁mortal	-10.0902
▁stomach	-10.0902
▁ungrateful	-10.0902
▁brook	-10.0902
▁frequent	-10.0902
▁nevertheless	-10.0902
▁absence	-10.0902
▁induce	-10.0902
▁pretend	-10.0902
▁restrain	-10.0902
▁wrath	-10.0902
▁record	-10.0902
▁silk	-10.0902
▁serious	-10.0902
▁bowels	-10.0902
▁sharp	-10.0902
nounc	-10.0902
▁stripped	-10.0902
▁running	-10.0902
▁task	-10.0902
▁pledge	-10.0902
▁region	-10.0902
▁sorry	-10.0902
▁absurdities	-10.0903
▁sinner	-10.0905
▁thoroughly	-10.0906
▁image	-10.0906
▁push	-10.0908
▁bark	-10.0909
▁merit	-10.0909
▁entreaties	-10.0912
▁flock	-10.0913
▁board	-10.0913
▁slowly	-10.0917
▁vile	-10.0918
▁skin	-10.092
▁lass	-10.0921
▁disposed	-10.0922
▁bag	-10.0924
▁wretched	-10.093
▁stable	-10.0933
dict	-10.0944
▁features	-10.0947
▁distinguish	-10.0948
▁hanging	-10.0949
▁wherever	-10.0952
▁Now	-10.0953
▁really	-10.0969
▁weeping	-10.0971
▁lower	-10.1
▁drawing	-10.1002
▁vain	-10.1005
▁entreated	-10.1095
▁bare	-10.1126
Ah	-10.1144
▁BE	-10.1164
▁ten	-10.1168
▁wont	-10.1214
illo	-10.1216
who	-10.1272
▁verse	-10.1276
liness	-10.1278
ME	-10.1342
▁goat	-10.14
To	-10.1403
▁wander	-10.1426
course	-10.1448
bow	-10.145
born	-10.1451
But	-10.1455
▁shak	-10.1466
▁express	-10.1472
▁modest	-10.1479
▁rash	-10.1483
▁inju	-10.1485
▁Castilian	-10.149
▁Clavileno	-10.149
▁French	-10.149
▁Melisendra	-10.149
▁Pasamonte	-10.149
▁Queen	-10.149
▁Salamanca	-10.149
▁Sierra	-10.149
▁afraid	-10.149
▁arrived	-10.149
▁burden	-10.149
▁confusion	-10.149
▁disturb	-10.149
▁excellent	-10.149
▁polite	-10.149
▁prudent	-10.149
▁pursuit	-10.149
▁result	-10.149
▁scoundrel	-10.149
▁shrewd	-10.149
▁succour	-10.149
▁thrust	-10.149
▁triumph	-10.149
▁valley	-10.149
▁various	-10.149
▁WHO	-10.149
▁church	-10.149
▁scarcely	-10.149
▁stirrup	-10.149
▁surpass	-10.149
▁valise	-10.149
▁wrote	-10.149
▁dream	-10.149
▁mix	-10.149
▁resist	-10.149
▁limit	-10.149
▁DIS	-10.149
▁conquer	-10.149
▁mercy	-10.149
▁sky	-10.149
▁iron	-10.149
▁tried	-10.1491
▁yonder	-10.1491
▁compli	-10.1491
▁abuse	-10.1491
▁dying	-10.1491
▁alter	-10.1492
▁breed	-10.1492
▁health	-10.1492
▁travelling	-10.1493
▁freedom	-10.1493
▁view	-10.1494
▁Andres	-10.1494
▁reviv	-10.1494
▁Z	-10.1494
▁stock	-10.1497
▁foolish	-10.1497
▁wench	-10.1498
▁gaze	-10.1498
▁victory	-10.1499
▁store	-10.15
▁shave	-10.1502
▁Come	-10.1507
▁spent	-10.1509
▁mistaken	-10.151
My	-10.1528
▁embraced	-10.1532
▁dismounting	-10.1536
▁quietly	-10.1542
uous	-10.1545
▁gladly	-10.1545
▁behold	-10.1548
your	-10.1554
▁gathered	-10.1561
▁pressing	-10.1569
▁obeyed	-10.1598
▁killed	-10.1631
▁closely	-10.1636
▁Go	-10.1797
Ver	-10.1861
owed	-10.1865
▁prince	-10.1895
▁proverb	-10.1897
▁slave	-10.19
▁approach	-10.1975
▁gather	-10.204
▁fill	-10.2063
sign	-10.2071
▁cease	-10.208
▁swor	-10.2081
like	-10.2081
▁dance	-10.2086
Now	-10.2093
▁relieve	-10.2099
advised	-10.2111
OUS	-10.2114
▁mode	-10.2115
▁establish	-10.2115
▁Church	-10.2115
▁HAPP	-10.2115
▁Hamete	-10.2115
▁Leandra	-10.2115
▁behalf	-10.2115
▁curiosity	-10.2115
▁deception	-10.2115
▁destroy	-10.2115
▁empty	-10.2115
▁enterprise	-10.2115
▁entrance	-10.2115
▁feeble	-10.2115
▁fierce	-10.2115
▁fortunate	-10.2115
▁generosity	-10.2115
▁inclined	-10.2115
▁knighthood	-10.2115
▁musket	-10.2115
▁obligation	-10.2115
▁plenty	-10.2115
▁prepared	-10.2115
▁reserved	-10.2115
▁saint	-10.2115
▁straight	-10.2115
▁suggest	-10.2115
▁terror	-10.2115
▁thirty	-10.2115
▁truly	-10.2115
▁whither	-10.2115
▁Marien	-10.2115
▁accur	-10.2115
▁dwell	-10.2115
▁remark	-10.2115
hearted	-10.2115
▁Death	-10.2115
▁ribs	-10.2115
▁grass	-10.2115
▁slash	-10.2115
▁mourn	-10.2115
▁salut	-10.2115
▁grew	-10.2115
▁foul	-10.2115
▁sonnet	-10.2115
▁sack	-10.2115
▁jest	-10.2115
▁Lord	-10.2115
▁river	-10.2115
▁farmer	-10.2116
▁warning	-10.2116
▁attach	-10.2116
▁attire	-10.2116
▁brass	-10.2116
▁magician	-10.2116
▁marble	-10.2117
▁translat	-10.2118
▁missing	-10.2118
▁discourse	-10.2118
▁distinction	-10.2119
▁lineage	-10.2119
▁accompanie	-10.2119
▁clever	-10.2119
▁special	-10.2121
▁coward	-10.2121
▁undertake	-10.2121
▁quitted	-10.2122
skins	-10.2122
▁decided	-10.2123
▁roam	-10.2124
▁hill	-10.2126
▁Where	-10.2127
▁enable	-10.2128
▁drawn	-10.2142
▁tall	-10.2143
kin	-10.2146
teen	-10.2167
▁supposed	-10.217
▁related	-10.2172
▁borne	-10.219
▁pity	-10.2192
▁vo	-10.2195
▁flying	-10.2221
▁braying	-10.2232
ush	-10.2255
▁depend	-10.2269
▁Tom	-10.2283
▁continu	-10.2708
LY	-10.2717
when	-10.2742
▁surprise	-10.2746
▁provide	-10.2747
took	-10.2749
▁recollect	-10.2769
▁Algiers	-10.2782
▁BETWEEN	-10.2782
▁DROLL	-10.2782
▁STRANGE	-10.2782
▁bough	-10.2782
▁depths	-10.2782
▁exclaiming	-10.2782
▁execution	-10.2782
▁grieve	-10.2782
▁historian	-10.2782
▁imagination	-10.2782
▁leisure	-10.2782
▁mirror	-10.2782
▁pike	-10.2782
▁polished	-10.2782
▁represent	-10.2782
▁secure	-10.2782
▁terrible	-10.2782
▁tranquil	-10.2782
▁whip	-10.2782
▁wisdom	-10.2782
▁yesterday	-10.2782
▁yourselves	-10.2782
▁Greek	-10.2782
▁exploit	-10.2782
▁habit	-10.2782
▁malice	-10.2782
▁phantom	-10.2782
▁defence	-10.2782
▁forgotten	-10.2782
▁furious	-10.2782
▁teach	-10.2782
▁devote	-10.2782
▁scour	-10.2782
▁message	-10.2782
▁muleteer	-10.2782
▁divers	-10.2782
▁pride	-10.2782
▁horn	-10.2782
▁fury	-10.2782
▁angel	-10.2782
▁exist	-10.2782
▁daring	-10.2782
▁shepherdess	-10.2782
▁deny	-10.2783
▁trade	-10.2783
▁perilous	-10.2785
▁gown	-10.2785
▁injury	-10.2785
▁stirred	-10.2786
▁feed	-10.2786
▁befallen	-10.2788
▁original	-10.2789
▁Micomicona	-10.279
▁suddenly	-10.2793
▁rejected	-10.2795
▁prayers	-10.2795
▁jealousy	-10.2797
▁pick	-10.2799
▁authority	-10.2801
▁buy	-10.2812
▁compared	-10.2813
▁halter	-10.2814
▁finest	-10.2814
▁herbs	-10.2816
▁surprised	-10.2818
Say	-10.2821
▁dismounted	-10.2843
▁relieved	-10.2844
▁laughed	-10.2853
▁banish	-10.2855
▁properly	-10.286
much	-10.2867
▁rod	-10.2879
▁DE	-10.2884
arquis	-10.289
▁nearly	-10.2896
▁DEL	-10.3195
▁struggle	-10.3225
▁equ	-10.3236
own	-10.3261
CE	-10.3273
▁fortress	-10.3286
▁laugh	-10.3351
▁striv	-10.3356
hold	-10.3381
▁SA	-10.3418
▁stretch	-10.3422
With	-10.3456
worthy	-10.3456
▁instruct	-10.3459
attered	-10.3474
▁affect	-10.3482
▁maid	-10.3489
▁broke	-10.349
▁distinct	-10.3492
▁jump	-10.3496
▁trumpet	-10.3496
▁Gaiferos	-10.3496
▁MANCHA	-10.3496
▁Majesty	-10.3496
▁WORTH	-10.3496
▁altogether	-10.3496
▁arrival	-10.3496
▁breeches	-10.3496
▁correct	-10.3496
▁food	-10.3496
▁gratify	-10.3496
▁grind	-10.3496
▁hidden	-10.3496
▁increase	-10.3496
▁oblige	-10.3496
▁oppose	-10.3496
▁ordinary	-10.3496
▁phrase	-10.3496
▁practice	-10.3496
▁procession	-10.3496
▁stupid	-10.3496
▁traitor	-10.3496
▁utmost	-10.3496
▁afternoon	-10.3496
▁credit	-10.3496
▁snow	-10.3496
▁Great	-10.3496
▁check	-10.3496
▁level	-10.3496
▁profit	-10.3496
▁proposed	-10.3496
▁purity	-10.3496
▁narrow	-10.3496
▁shouting	-10.3496
▁Cide	-10.3496
▁misery	-10.3496
▁bride	-10.3496
▁slay	-10.3496
▁palm	-10.3496
▁nice	-10.3496
▁dame	-10.3496
▁bind	-10.3497
▁imper	-10.3497
▁console	-10.3497
▁season	-10.3497
▁victorious	-10.3497
▁musician	-10.3498
▁garments	-10.3498
▁scar	-10.3498
▁slight	-10.3498
▁token	-10.3499
▁rush	-10.3499
▁Having	-10.35
▁bury	-10.3501
▁invention	-10.3501
▁lake	-10.3502
Just	-10.3503
▁sentence	-10.3503
▁skill	-10.3503
▁catch	-10.3504
▁delightful	-10.3506
▁deliberately	-10.3506
▁poetry	-10.3507
▁entertainment	-10.3507
▁reality	-10.3509
▁dull	-10.3509
▁composed	-10.3514
IVE	-10.3514
▁peaceful	-10.3515
▁ski	-10.3515
ESS	-10.3516
▁payment	-10.3518
▁moon	-10.3521
▁drive	-10.3531
▁ceased	-10.3537
▁tend	-10.354
▁ship	-10.3542
▁Sir	-10.3542
▁undo	-10.3544
fter	-10.3558
▁maybe	-10.3569
▁bull	-10.3576
▁preserved	-10.3577
was	-10.3578
▁march	-10.3589
▁deeply	-10.3602
▁card	-10.3613
▁AS	-10.3625
▁strive	-10.3638
▁carter	-10.3651
vel	-10.3659
▁Vi	-10.373
▁remind	-10.3764
gged	-10.3812
▁declar	-10.4114
▁astonish	-10.4187
▁hang	-10.42
evi	-10.4218
because	-10.4225
place	-10.4225
think	-10.4225
Who	-10.4229
▁advance	-10.423
▁compare	-10.4233
▁sup	-10.4247
▁Some	-10.425
▁befall	-10.4258
▁success	-10.4262
▁loyal	-10.4264
▁Cecial	-10.4265
▁Mambrino	-10.4265
▁admit	-10.4265
▁archbishop	-10.4265
▁caparison	-10.4265
▁condemn	-10.4265
▁consolation	-10.4265
▁crystal	-10.4265
▁damage	-10.4265
▁encourage	-10.4265
▁farewell	-10.4265
▁gaiety	-10.4265
▁gloss	-10.4265
▁implore	-10.4265
▁penalty	-10.4265
▁plaster	-10.4265
▁private	-10.4265
▁reduced	-10.4265
▁rejoice	-10.4265
▁retreat	-10.4265
▁sensible	-10.4265
▁thirst	-10.4265
▁threaten	-10.4265
▁throat	-10.4265
▁treacherous	-10.4265
▁unexpected	-10.4265
▁villain	-10.4265
▁withdraw	-10.4265
▁conceive	-10.4265
▁discretion	-10.4265
▁guess	-10.4265
▁suffice	-10.4265
▁liberal	-10.4265
▁speech	-10.4265
▁addition	-10.4265
▁relish	-10.4265
▁stories	-10.4265
▁strait	-10.4265
▁skirt	-10.4265
▁strain	-10.4265
▁worst	-10.4265
▁Lela	-10.4265
▁cork	-10.4266
▁distant	-10.4266
▁boor	-10.4266
▁bruis	-10.4266
▁exceed	-10.4266
▁vast	-10.4266
▁hiding	-10.4266
▁nail	-10.4266
arrow	-10.4266
▁rising	-10.4266
▁silly	-10.4266
▁shade	-10.4266
▁farthing	-10.4266
▁hurt	-10.4266
▁shore	-10.4266
▁torture	-10.4266
▁around	-10.4266
▁forbid	-10.4267
▁mass	-10.4267
▁preach	-10.4268
▁successful	-10.4269
▁cruelty	-10.4269
▁compassionate	-10.427
▁curious	-10.4271
▁tomb	-10.4278
▁spend	-10.4278
▁vice	-10.4279
▁wings	-10.4279
▁perfectly	-10.4284
▁dust	-10.4285
run	-10.4285
▁bigge	-10.429
▁excited	-10.429
▁lamentation	-10.4297
▁anywhere	-10.43
▁ball	-10.4301
▁golden	-10.4303
▁needful	-10.4307
▁thrown	-10.4307
▁prisoner	-10.4338
SON	-10.4353
capable	-10.4402
▁civil	-10.4417
▁station	-10.4441
Did	-10.4763
mote	-10.4783
▁deceiv	-10.4786
even	-10.4823
▁confer	-10.484
owing	-10.4863
tory	-10.4916
▁mat	-10.4956
▁dismount	-10.4957
ship	-10.5041
thou	-10.5057
cloth	-10.5058
say	-10.5083
▁vent	-10.5095
▁commit	-10.5095
▁occur	-10.5097
▁Christ	-10.5097
▁main	-10.5099
▁cudgel	-10.5099
▁Goletta	-10.5099
▁Nicholas	-10.5099
▁acknowledg	-10.5099
▁appetite	-10.5099
▁contemplat	-10.5099
▁waist	-10.5099
▁Andalusia	-10.5099
▁Catholic	-10.5099
▁HISTORY	-10.5099
▁John	-10.5099
▁Manchegan	-10.5099
▁Morena	-10.5099
▁Rodriguez	-10.5099
▁XV	-10.5099
▁acquired	-10.5099
▁apprehension	-10.5099
▁chaplain	-10.5099
▁cheese	-10.5099
▁constrain	-10.5099
▁creature	-10.5099
▁croup	-10.5099
▁cushion	-10.5099
▁daybreak	-10.5099
▁despatch	-10.5099
▁determination	-10.5099
▁diamond	-10.5099
▁disguise	-10.5099
▁effort	-10.5099
▁elegant	-10.5099
▁ignorance	-10.5099
▁necessit	-10.5099
▁neighbourhood	-10.5099
▁perchance	-10.5099
▁perplexity	-10.5099
▁prejudice	-10.5099
▁submit	-10.5099
▁swift	-10.5099
▁temper	-10.5099
▁transformed	-10.5099
▁trembling	-10.5099
▁variety	-10.5099
▁craze	-10.5099
▁dispute	-10.5099
▁picture	-10.5099
▁twice	-10.5099
▁stream	-10.5099
Second	-10.5099
▁wool	-10.5099
witted	-10.5099
▁walk	-10.5099
▁Toledo	-10.5099
▁begun	-10.5099
▁royal	-10.5099
▁Allah	-10.5099
▁renew	-10.5099
▁steel	-10.5099
▁doleful	-10.5099
▁lamp	-10.5099
▁repent	-10.5099
▁hood	-10.5099
▁hap	-10.5099
▁omit	-10.5099
▁shelter	-10.5099
▁crying	-10.5099
▁stopping	-10.5099
▁dropped	-10.5099
▁hind	-10.5099
▁coast	-10.5099
▁rational	-10.5099
▁during	-10.5099
▁male	-10.5099
▁branch	-10.51
▁sell	-10.51
Friend	-10.51
▁Un	-10.51
▁pull	-10.5101
▁crim	-10.5101
▁committed	-10.5102
OOK	-10.5103
▁bano	-10.5103
Still	-10.5105
▁guilty	-10.5105
▁tight	-10.5107
▁personage	-10.5109
▁Lions	-10.5109
▁stuff	-10.5109
▁cook	-10.5113
▁recollection	-10.5115
▁wipe	-10.5116
▁driven	-10.5122
▁heels	-10.5124
▁inquir	-10.5138
nished	-10.5148
▁linen	-10.5159
▁lament	-10.5166
▁pour	-10.5172
▁consideration	-10.5184
▁fulfill	-10.5205
▁action	-10.5243
reson	-10.5253
▁pole	-10.5265
▁consist	-10.5556
▁comrade	-10.5788
ody	-10.592
▁arrang	-10.5933
house	-10.597
▁jealous	-10.5987
▁origin	-10.5999
▁Arab	-10.6005
▁depart	-10.6006
▁abroad	-10.6008
▁attract	-10.6008
▁ceremony	-10.6008
▁chastise	-10.6008
▁practis	-10.6008
▁prompt	-10.6008
▁regidor	-10.6008
▁repair	-10.6008
▁rogue	-10.6008
▁summon	-10.6008
▁surrender	-10.6008
▁swoon	-10.6008
ABLE	-10.6008
PASSED	-10.6008
▁Constantinople	-10.6008
▁Corchuelo	-10.6008
▁DULCINEA	-10.6008
▁Durandarte	-10.6008
▁Vivaldo	-10.6008
▁admiration	-10.6008
▁agitated	-10.6008
▁apparently	-10.6008
▁belaboured	-10.6008
▁beloved	-10.6008
▁bodies	-10.6008
▁bottom	-10.6008
▁cheek	-10.6008
▁chief	-10.6008
▁commissary	-10.6008
▁drums	-10.6008
▁festival	-10.6008
▁fidelity	-10.6008
▁glitter	-10.6008
▁grateful	-10.6008
▁important	-10.6008
▁impress	-10.6008
▁intelligent	-10.6008
▁nimbl	-10.6008
▁prodigious	-10.6008
▁qualities	-10.6008
▁rascal	-10.6008
▁sceptre	-10.6008
▁slept	-10.6008
▁summit	-10.6008
▁surname	-10.6008
▁taught	-10.6008
▁treachery	-10.6008
▁trifling	-10.6008
▁venerable	-10.6008
▁envious	-10.6008
▁fiction	-10.6008
▁fleet	-10.6008
▁overcome	-10.6008
▁redress	-10.6008
▁repose	-10.6008
▁vomit	-10.6008
▁yore	-10.6008
▁astray	-10.6008
▁brisk	-10.6008
▁plight	-10.6008
▁chair	-10.6008
▁intended	-10.6008
fensive	-10.6008
▁apply	-10.6008
▁knot	-10.6008
▁score	-10.6008
▁frightened	-10.6008
▁straw	-10.6008
▁verily	-10.6008
ALIA	-10.6008
▁wedding	-10.6008
▁latter	-10.6008
▁space	-10.6008
▁slain	-10.6008
▁demon	-10.6008
▁slap	-10.6008
▁Latin	-10.6008
▁winning	-10.6008
▁bidding	-10.6008
▁angry	-10.6008
▁visor	-10.6008
▁storm	-10.6008
▁stakes	-10.6009
soever	-10.6009
▁string	-10.6009
ATION	-10.6011
▁recall	-10.6012
▁slow	-10.6012
▁slip	-10.6012
▁wholly	-10.6012
▁compelled	-10.6013
▁household	-10.6014
▁stole	-10.6015
▁vow	-10.6017
▁game	-10.6018
▁wherewith	-10.6018
▁rashness	-10.6019
mission	-10.6019
▁graceful	-10.6019
▁passage	-10.602
▁hall	-10.6022
▁adore	-10.6032
▁readily	-10.6033
▁expression	-10.6037
▁assert	-10.6038
▁mingl	-10.6055
▁mole	-10.6139
gone	-10.6143
▁rouse	-10.6176
etic	-10.6309
▁behave	-10.6466
▁prison	-10.6913
GA	-10.6915
▁vanquish	-10.6934
with	-10.6956
▁perfect	-10.6974
▁beaut	-10.6989
REAT	-10.7004
▁magic	-10.7006
▁fright	-10.7008
▁collect	-10.7008
occupied	-10.7008
stricken	-10.7008
▁Ambrosio	-10.7008
▁Antonomasia	-10.7008
▁Belerma	-10.7008
▁Benengeli	-10.7008
▁Cordova	-10.7008
▁Emperor	-10.7008
▁Fortune	-10.7008
▁Kandy	-10.7008
▁Mantua	-10.7008
▁Nevertheless	-10.7008
▁Pierres	-10.7008
▁SQUIRE	-10.7008
▁Saragossa	-10.7008
▁THING	-10.7008
▁abandon	-10.7008
▁accident	-10.7008
▁acquainted	-10.7008
▁believing	-10.7008
▁bodily	-10.7008
▁convenient	-10.7008
▁dawn	-10.7008
▁deserving	-10.7008
▁destruction	-10.7008
▁discreet	-10.7008
▁easier	-10.7008
▁ecclesiastic	-10.7008
▁execute	-10.7008
▁expense	-10.7008
▁fancies	-10.7008
▁gratitude	-10.7008
▁happier	-10.7008
▁haunches	-10.7008
▁incident	-10.7008
▁multitude	-10.7008
▁nobility	-10.7008
▁nymph	-10.7008
▁palfrey	-10.7008
▁petticoat	-10.7008
▁pleasing	-10.7008
▁province	-10.7008
▁puzzl	-10.7008
▁quantity	-10.7008
▁snatch	-10.7008
▁threw	-10.7008
▁transformation	-10.7008
▁trough	-10.7008
▁velvet	-10.7008
▁veracious	-10.7008
▁violence	-10.7008
▁withdrew	-10.7008
▁CUR	-10.7008
▁Though	-10.7008
▁alarm	-10.7008
▁embark	-10.7008
▁heavy	-10.7008
▁introduc	-10.7008
▁piteous	-10.7008
▁school	-10.7008
▁uncover	-10.7008
▁yellow	-10.7008
